CFBundleName = "Apple Intel ICHx/PIIX ATA Driver";
CFBundleShortVersionString = "1.6";
CFBundleGetInfoString = "1.6, Copyright Apple Computer, Inc. 2000-2004";
NSHumanReadableCopyright = "Copyright Apple Computer, Inc. 2000-2004";
